export const aboutCompany = {
  companyFullName: "Общество с ограниченной ответственностью «СтройТрест-23»",
  headline: "Строительство - больше, чем вид деятельности.",
  sroMembership:
    "Членство СРО в области строительства Союз «Черноморский Строительный Союз» с правом выполнения работ по строительству, реконструкции, капитальному ремонту, сносу объектов капитального строительства по договору строительного подряда, по договору подряда на осуществление сноса: в отношении объектов капитального строительства.",
  profile:
    "Профиль деятельности: жилое, коммерческое, промышленное строительство, инфраструктурные проекты.",
  services:
    "Перечень услуг: строительство, реконструкция, ремонт, консалтинг, управление проектами.",
  legalAddress:
    "350028, Краснодарский край, г.о. город Краснодар, ул. Героев-Разведчиков, д. 40, офис 66",
  postalAddress: "350015, а/я 1231",
  phone: "+7 918 204-05-02",
  email: "s.trest-23@yandex.ru",
  geography: "Южный Федеральный Округ, Новые регионы.",
  requisites: [
    { label: "ИНН", value: "2311327281" },
    { label: "КПП", value: "231101001" },
    { label: "ОГРН", value: "1212300068045" },
    { label: "ОКПО", value: "48639361" },
    { label: "ОКТМО", value: "03701000" },
    { label: "ОКВЭД", value: "41.20" },
  ],
}
